miniACS_V1_37/Linux/Tr69-Scripts/SetAttribute.txt

<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/" soap:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/" xmlns:cwmp="urn:dslforum-org:cwmp-1-0">
	<soap:Header>
		<cwmp:ID soap:mustUnderstand="1">2</cwmp:ID>
	</soap:Header>
	<soap:Body>
		<cwmp:SetParameterAttributes>
			<ParameterList soap:arrayType="SetParameterAttributesStruct[1]">
				<ParameterAttributeStruct>
					<Name>Device.WiFi.SSID.1.</Name>
					<NotificationChange>1</NotificationChange>
					<Notification>0</Notification>
				</ParameterAttributeStruct>
			</ParameterList>
		</cwmp:SetParameterAttributes>
	</soap:Body>
</soap:Envelope>